class TabBarDropDownItems {
  static List<String> parlamentDropDown = [
    'Конституция Кыргызской Республики',
    'Регламент Жогорку Кенеша',
    'Становление кыргызского парламента',
  ];
  static List<String> deyatelnostJKDropDown = [
    'Проекты законов и постановлений',
    'Парламентский контроль',
    'Международная деятельность',
  ];
  static List<String> structuraJKDropDown = [
    'Фракции и депутатские группы',
    'Депутаты не вошедшие во фракции и группы',
    'Комитеты',
    'Руководство Аппарата Жогорку Кенеша'
  ];
  static List<String> mediaDropDown = [
    'Радио "Парламент"',
    'Фотогалерея',
    'Видеогалерея',
    'Аккредитация СМИ',
  ];
}
